Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kolmelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien stipendi kolmelle korkeakouluopiskelijalle
smn: Sämitigge mieđeet stipendijd kuulmâ ollâškovlâuáppei

source: Senja Aikio, Joanna Saijets ja Ibbá Lauhamaa saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun 1000 euron stipendin.
smn: Senja Aikio, Joanna Saijets ja Ibbá Lauhamaa finnejeh taan ive Sämitige ollâškovlâuáppeid uáivildum 1000 € stipendijd.

source: Saamelaiskäräjät ilmoitti syyskuun 27. päivänä haettavaksi stipendit , jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
smn: S ämitigge almottij čohčâmáánu 27. peeivi uuccâmnáál stipendijd , moh láá uáivildum sämikielâ já/teikkâ sämikulttuur válduamnâs- já uálgiamnâsuáppeid sehe uáppeid, kiäh uásálisteh ollâtääsi škovliittâsân, mii vaalmâšt sämikielâlâš pargoelimân.

source: Stipendihakemuksia vastaanotettiin yhteensä 11. Stipendin hakuaika päättyi 21.10. Koulutus- ja oppimateriaalilautakunta päätti stipendien saajista kokouksessaan 7.11.
smn: Stiipeenducâmušah pottii ohtsis 11. Stiipeend uuccâmäigi nuuvâi 21.10. Škovlim- já oppâmateriallävdikodde meridij stipendij jyehimist čuákkimstis 7.11.

source: Ibbá Lauhamaa suorittaa Tromssan arktisessa yliopistossa englannin- ja pohjoissaamen kielten maisteriopintoja ja on kotoisin Enontekiöltä.
smn: Ibbá Lauhamaa čođâldit Tromssa arktâsâš ollâopâttuvâst eŋgâlâs- já tavesämikielâi maisteruápuid já lii vuálgus Iänuduvâst.

source: Senja Aikio opiskelee pääaineenaan pohjoissaamen kieltä ja sivuaineenaan saamelaista kulttuuria Oulun yliopistossa ja hän on kotoisin Utsjoelta.
smn: Senja Aikio lohá válduaamnâsnis tavesämikielâ já uálgiaamnâsnis sämikulttuur Oulu ollâopâttuvâst já sun lii vuálgus Ucjuuvâst.

source: Joanna Saijets opiskelee pääaineenaan saamelaista kulttuuria ja sivuaineenaan pohjoissaamen kieltä.
smn: Joanna Saijets lohá válduaamnâsnis sämikulttuur já uálgiaamnâsnis tavesämikielâ.

source: Saijets on kotoisin Inarista ja aiemmalta koulutukseltaan sosionomi AMK.
smn: Saijets lii vuálgus Anarist já ovdebáá škovliimistis sosionoom ÁOŠ (AMK).

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
smn: Sämitigge kijttá puoh stiipeendocceid já tuáivut juáhážân luho já miänástume sehe uápuin et puáttee pargoelimist!
